const message = {
  nego:'Вам звонит/пишет HR и сообщает, что работодатель готов сделать оффер!',
  write: 'Запишите все, что HR рассказал по телефону/ сравните текст сообщения с текстом вакансии - информация может немного отличаться от опубликованной в вакансии, то, что озвучил/написал HR имеет большую силу.',
  dnttalk: 'Не говорите сразу же "да, я согласен" попросите выслать оффер в письменном виде, чтобы вы могли подробно в спокойной обстановке ознакомиться с информацией',
}

module.exports = message